{
  "game": [],
  "client": [
    {
      "name": "PANORAMA",
      "img": [
        "Panorama/panorama-1.jpg",
        "Panorama/panorama-2.jpg",
        "Panorama/panorama-3.jpg",
        null,
        null
      ],
      "longDesc": "Le Groupe Bayard nous a choisi pour piloter le lancement de la nouvelle formule de Panorama. Au travers d’outils de promotion et d’autopromotion, nous avons accompagné Panorama dans sa stratégie de conquête et de fidélisation de ses abonnés.",
      "logo": "Panorama/logo.jpg"
    },
    {
      "name": "ZARA France",
      "img": [
        "Zara/Zara-1.jpg",
        "Zara/Zara-2.jpg",
        "Zara/Zara-3.jpg",
        null,
        null
      ],
      "longDesc": "Zara France nous a choisi pour l’accompagner dans la création de la Mission Handicap. Afin de sensibiliser les salariés de Zara à la diversité et au handicap, nous avons réalisé une campagne de communication interne. Les différents supports ont pour but d’informer et de rassurer les salariés mais sont aussi de véritables outils de management.",
      "logo": "Zara/logo.jpg"
    },
    {
      "name": "CFRT - Dieu m'est témoin",
      "img": [
        "CFRT/CFRT-1.jpg",
        "CFRT/CFRT-2.jpg",
        "CFRT/CFRT-3.jpg",
        null,
        null
      ],
      "longDesc": "Dieu m’est témoin, émission réalisée par le CFRT diffusée en Outre-Mer, a fait appel à nous pour la réalisation d’une campagne multi-canal de promotion et de levée de fonds. Nous les avons conseillés et accompagnés dans la stratégie marketing, la production des outils, plan média, plan fichiers…",
      "logo": "CFRT/logo.jpg"
    },
    {
      "name": "Nos Petits Frères et Soeurs",
      "img": [
        null,
        null,
        null,
        null,
        null
      ],
      "longDesc": "Comment faire connaître l’association auprès des enfants dans les écoles ? Face à cette problématique, l’association Nos Petits Frères et Sœurs nous a choisi pour réaliser un film d’animation adapté aux enfants comme aux adultes.",
      "logo": "NPFS/logo_npfs.jpg",
      "video": "140088116",
      "shortDesc": "Comment faire connaître l’association auprès des enfants dans les écoles ? Face à cette problématique, l’association Nos Petits Frères et Sœurs nous a choisi pour réaliser un film d’animation adapté aux enfants comme aux adultes."
    },
    {
      "name": "Euler Hermes",
      "img": [
        "Euler/Euler-1.jpg",
        "Euler/Euler-2.jpg",
        null,
        null,
        null
      ],
      "longDesc": "Le numéro 1 de l’assurance-crédit en France Euler Hermes, nous a choisi pour concevoir et réaliser la campagne promotionnelle du lancement d’une nouvelle offre d’assurance contre la fraude. Nous déclinons les campagnes de promotion de ce produit.",
      "logo": "Euler/logo.jpg"
    },
    {
      "name": "Fondation Saint-Jean de Dieu",
      "img": [
        "OHSJD/OHSJD-1.jpg",
        "OHSJD/OHSJD-2.jpg",
        "OHSJD/OHSJD-3.jpg",
        null,
        null
      ],
      "longDesc": "Depuis plus d’un an, nous accompagnons la Fondation Saint-Jean de Dieu dans ses problématiques de communication : refonte des éléments de langage, conception du nouveau site, réalisation d’une plaquette institutionnelle, campagne de fundraising, e-marketing, la décoration des locaux, l’opération spéciale pour la Route du Rhum.",
      "logo": "OHSJD/logo.jpg"
    },
    {
      "name": "Société des Experts Bois",
      "img": [
        "Experts bois/Experts-1.jpg",
        "Experts bois/Experts-2.jpg",
        "Experts bois/Experts-3.jpg",
        null,
        null
      ],
      "longDesc": "La société des Experts Bois est venue vers nous pour nous confier le travail d’une nouvelle identité. Nous avons travaillé une plaquette institutionnelle ainsi que des outils de travail pratiques et efficaces. Nous avons défini la ligne éditoriale des réseaux sociaux et réalisé une bannière web.",
      "logo": "Experts bois/logo.jpg"
    },
    {
      "name": "Angels Music Awards",
      "img": [
        "AMA/AMA-1.jpg",
        "AMA/AMA-2.jpg",
        "AMA/AMA-3.jpg",
        null,
        null
      ],
      "longDesc": "En tant que partenaire des Angels Music Awards, nous avons activement participé au lancement de la première édition. De la création de l’identité visuelle, en passant par la stratégie marketing, nous avons réalisé la campagne de promotion pour positionner et faire connaitre le show.",
      "logo": "AMA/logo.jpg"
    },
    {
      "name": "Renasup",
      "img": [
        "Renasup/Renasup-1.jpg",
        "Renasup/Renasup-2.jpg",
        null,
        null,
        null
      ],
      "longDesc": "Comment diffuser et promouvoir Renasup auprès des lycéens ? Voilà la mission que nous a confié le réseau Renasup Ile-de-France. Nous avons donc réalisé des affiches et des flyers à diffuser auprès des lycéens et sur les salons étudiants. Nous avons également réalisé une campagne adwords afin de donner plus de visibilité au site.",
      "logo": "Renasup/logo.jpg"
    },
    {
      "name": "BICE",
      "img": [
        null,
        null,
        null,
        null,
        null
      ],
      "longDesc": "L’association BICE – Bureau International Catholique de l’Enfance – nous a choisi pour concevoir et réaliser une vidéo de présentation en 3 minutes afin d’exposer la vision et les missions de l’association auprès d’un public large.",
      "logo": "BICE/logo_bice.jpg",
      "video": "140087910",
      "shortDesc": "L’association BICE – Bureau International Catholique de l’Enfance – nous a choisi pour concevoir et réaliser une vidéo de présentation en 3 minutes afin d’exposer la vision et les missions de l’association auprès d’un public large."
    },
    {
      "name": "Fondation d'Hautecombe",
      "img": [
        "Hautecombe/Hautecombe-1.jpg",
        "Hautecombe/Hautecombe-2.jpg",
        null,
        null,
        null
      ],
      "longDesc": "Depuis 2 ans, la Fondation d’Hautecombe nous confie sa campagne de levée de fonds grands donateurs. Nous conseillons et accompagnons la Fondation dans sa stratégie de levée de fonds : conception et réalisation du mailing, plan fichier, plan média.",
      "logo": "Hautecombe/logo.jpg"
    },
    {
      "name": "GE Healthcare",
      "img": [
        "GE/GE-1.jpg",
        "GE/GE-2.jpg",
        "GE/GE-3.jpg",
        "GE/GE-4.jpg",
        "GE/GE-5.jpg"
      ],
      "logo": "GE/logo.jpg",
      "longDesc": "Depuis plus de 3 ans, nous accompagnons GE Healthcare dans la sensibilisation des salariés à la Mission Handicap. Nous avons réalisé chaque année une campagne interne lors de la SEPH mais aussi des campagnes globales de motivations pendant la SEPH. Nous avons décliné des outils pour les salons et pour faciliter le recrutement de personnes handicapées."
    },
    {
      "name": "Coût d’Galère",
      "img": [
        "Coût d'Galère\\CDG-1.jpg",
        "",
        "",
        "",
        ""
      ],
      "logo": "Coût d'Galère\\logo.jpg",
      "longDesc": "Coût d’Galère est un nouveau concept qui permet à des amis de s’aider financièrement en cas de souci via une plateforme en ligne. Nous les avons accompagné de la recherche d’identité visuelle, au développement de leur projet en passant par la stratégie promotionnelle. Nous avons aussi optimisé le SEO de leur plateforme, mis en place des campagne search et display pour accroître la notoriété de leur marque.",
      "subtitle": ""
    },
    {
      "name": "Quel Campus",
      "img": [
        "Quel Campus/QC-1.JPG",
        "",
        "",
        "",
        ""
      ],
      "logo": "Quel Campus/logo.jpg",
      "subtitle": "",
      "longDesc": "Après une première collaboration avec Renasup, réseau national d’enseignement supérieur privé, nous leur avons proposé de développer une nouvelle marque. Dans ce projet nous les avons accompagné dans la recherche de nom, d’identité visuel,  de conception et de développement d’une nouvelle plateforme. Cette plateforme du nom de Quel Campus, a pour objectif de permettre aux étudiants de trouver facilement et simplement un établissement partenaire au réseau Renasup, susceptible de convenir à leurs attentes. Après avoir réalisé le site Quel Campus nous somme maintenant en charge des campagnes search et display pour la promotion de ce nouveau service."
    },
    {
      "name": "CODEX",
      "img": [
        "codex/codex-1.jpg",
        "",
        "",
        "",
        ""
      ],
      "logo": "codex/logo.jpg",
      "subtitle": "",
      "longDesc": "CODEX, revue catholique, nous confie l’ensemble de ses campagnes e-marketing. Nous assurons pour lui le bon déroulement de ses campagnes, le suivi de résultats et l’optimisation ainsi que la mise en forme de ses messages."
    },
    {
      "name": "CityLife",
      "img": [
        "CityLife/CL-1.jpg",
        "CityLife/CL-2.jpg",
        "CityLife/CL-3.jpg",
        null,
        null
      ],
      "logo": "CityLife/logo.jpg",
      "longDesc": "Nous avons accompagné un franchisé du groupe Guy Hoquet dans la recherche et la création de sa nouvelle marque, CityLife. Nous avons créé du contenus spécialisés autour de l’immobilier et l’optimisation patrimoniale tel que la plaquette institutionnelle et commerciale. Nous travaillons aujourd’hui sur la conception de leurs nouveaux sites immobiliers."
    }
  ]
}